[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "mathpad",
  "obsidian-matrix",
  "calendar",
  "obsidian-mind-map",
  "obsidian-file-link",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian-shellcommands",
  "mermaid-tools",
  "obsidian-latex",
  "colored-text"
]