[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "mathpad",
  "obsidian-matrix",
  "calendar",
  "obsidian-mind-map",
  "obsidian-file-link",
  "obsidian-latex-suite",
  "obsidian-shellcommands",
  "mermaid-tools",
  "obsidian-latex",
  "colored-text",
  "omnisearch",
  "obsidian-tikzjax",
  "handwritten-notes",
  "ollama",
  "ollama-chat",
  "local-gpt",
  "dataview",
  "templater-obsidian",
  "buttons",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "homepage",
  "url-into-selection",
  "file-tree-alternative",
  "metaedit",
  "auto-note-mover",
  "quickadd",
  "obsidian-plugin-toc",
  "google-calendar",
  "cycle-through-panes",
  "obsidian-meta-bind-plugin"
]