[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "mathpad",
  "obsidian-matrix",
  "calendar",
  "obsidian-mind-map",
  "obsidian-file-link",
  "obsidian-latex-suite",
  "obsidian-shellcommands",
  "mermaid-tools",
  "obsidian-latex",
  "colored-text",
  "omnisearch",
  "obsidian-git",
  "copilot",
  "obsidian-tikzjax",
  "handwritten-notes",
  "ollama",
  "ollama-chat",
  "local-gpt",
  "dataview",
  "better-export-pdf",
  "obsidian-advanced-slides",
  "obsidian-toggl-integration",
  "periodic-notes",
  "obsidian-full-calendar",
  "quickadd"
]